export const checklistItems = [
    {
      id: 1,
      title: "Команда",
      items: [
        "Назначен руководитель проекта",
        "Сформирована инициативная команда",
        "Определены волонтеры",
        "Назначены ответственные за направления"
      ]
    },
  
    {
      id: 2,
      title: "Идея мероприятия",
      items: [
        "Определена концепция события",
        "Выбрано название",
        "Сформирована программа",
        "Подготовлена презентация мероприятия"
      ]
    },
  
    {
      id: 3,
      title: "Административные вопросы",
      items: [
        "Есть согласование площадки",
        "Подготовлен план подготовки",
        "Определены финансовые ресурсы",
        "Продумана логистика"
      ]
    },
  
    {
      id: 4,
      title: "Спортивная программа",
      items: [
        "Выбраны спортивные активности",
        "Определены правила проведения",
        "Подготовлен инвентарь",
        "Учтены требования безопасности"
      ]
    },
  
    {
      id: 5,
      title: "Атмосфера и коммуникация",
      items: [
        "Подготовлена фан-зона",
        "Есть сценарий открытия",
        "Есть программа награждения",
        "Подготовлен контент"
      ]
    },
  
    {
      id: 6,
      title: "Партнеры и аналитика",
      items: [
        "Определены партнеры",
        "Настроен сбор обратной связи",
        "Определены метрики успеха",
        "Подготовлен итоговый отчет"
      ]
    }
  ];